{
  "gory": [
      {
        "id":"0",
        "name": "Gerlach",
        "height": "2655m npm",
        "url": "http://www.archiwum.goryonline.com/upload/Image/2010/GERLACH.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10435.6243435318!2d20.124843538174087!3d49.164390800124785!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e20c4565600b7%3A0x4a8b42bf87005171!2sGerlach!5e0!3m2!1spl!2spl!4v1522349650182",
        "description1":"Gerlach (główny egzonim) lub Gierlach (egzonim wariantowy), dawniej też Garłuch (słow. Gerlachovský štít, Gerlachovka, niem. Gerlsdorfer Spitze, Gerlach, węg. Gerlachfalvi-csúcs), 2655 m n.p.m. – najwyższy szczyt Tatr oraz całych Karpat i jednocześnie Słowacji, położony w bocznej grani Tatr Wysokich. Szczyt ten należy do Korony Europy.Masyw Gerlacha składa się z kilku wierzchołków. Grań rozpoczyna się od strony północno-zachodniej wierzchołkiem zwornikowym z granią główną – Zadnim Gerlachem (Zadný Gerlach, 2616 m), którego zbocza obniżają się do Przełęczy Tetmajera (Gerlachovské sedlo), za którą wznosi się główny wierzchołek (2655 m).",
        "description2":"Dalej w grani znajdują się kolejno Wyżnie Gerlachowskie Wrótka, wierzchołek Pośredniego Gerlacha, Pośrednie Gerlachowskie Wrótka, Gerlachowska Czuba i Niżnie Gerlachowskie Wrótka. Grzbiet kończy się południowo-wschodnim szczytem Małego Gerlacha (Kotlový štít, 2601 m). Z wierzchołka Małego Gerlacha odchodzą dwa boczne ramiona obejmujące Gerlachowski Kocioł (Gerlachovský kotol). Masyw Gerlacha góruje nad: od południowego zachodu – Doliną Wielicką (Velická dolina), od północnego wschodu – Doliną Batyżowiecką (Batizovská dolina), od południa szczyt Zadniego Gerlacha zamyka Dolinę Kaczą (Kačacia dolina) należącą do systemu Doliny Białej Wody (Bielovodská dolina). Na szczyt, nazwany przez Mieczysława Karłowicza królem tatrzańskim (Franciszek Henryk Nowicki przyznał mu „berło gór”), nie prowadzi żaden znakowany szlak turystyczny. Najczęściej używane wejście jest poprowadzone z Doliny Wielickiej przez Wielicką Próbę, dostępny jest także z Doliny Batyżowieckiej przez tzw. Batyżowiecką Próbę – oba szlaki są silnie eksponowane (wejścia turystyczne tylko w okresie letnim w towarzystwie przewodnika). Bazą wypadową jest zwykle hotel górski „Śląski Dom”. Inne drogi wejściowe to m.in. Żleb Karczmarza, Próba Tatarki i Żleb Darmstädtera, Droga Martina (Martinovka). Bardzo popularna ściana zachodnia ma wysokość 350 metrów, a po jej pokonaniu, do szczytu pozostaje jeszcze 150 metrów deniwelacji.",
        "pics":"https://www.google.pl/search?q=gerlach+tatry+zdj%C4%99cia&source=lnms&tbm=isch&sa=X&ved=0ahUKEwjgybem0qbaAhVSZlAKHWjkBI8Q_AUICigB&biw=1440&bih=731",
        "movies":"https://www.google.pl/search?q=gerlach+tatry+film&source=lnms&tbm=vid&sa=X&ved=0ahUKEwjW17GG06baAhURbFAKHVEuBikQ_AUIDCgD&biw=1440&bih=731"

      },
      {
        "id":"1",
        "name": "Łomnica",
        "height": "2634m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Lomnick%C3%BD_%C5%A1t%C3%ADt%2C_Vysok%C3%A9_Tatry.JPG/800px-Lomnick%C3%BD_%C5%A1t%C3%ADt%2C_Vysok%C3%A9_Tatry.JPG",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d20078.349512741668!2d20.203979043282025!3d49.19445123572731!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e21943a3e8ac7%3A0x6ff193d51fcab412!2sLomnica!5e0!3m2!1spl!2spl!4v1522351073131",
        "description1":"Łomnica (słow. Lomnický štít, niem. Lomnitzer Spitze, węg. Lomnici-csúcs) – drugi co do wysokości (2634 lub 2632 m n.p.m.) po Gerlachu (2655 m n.p.m.) wybitny szczyt Tatr, położony w słowackiej części Tatr Wysokich. Do przeprowadzenia dokładniejszych pomiarów ok. 1860 r. uchodził za najwyższy w Tatrach. Łomnica położona jest w bocznej grani odchodzącej na południowy wschód od grani głównej w Wyżnim Baranim Zworniku (Vyšná Barania strážnica) w masywie Baranich Rogów (Baranie rohy). Od Łomnicy odchodzą liczne grzędy i trzy granie: grań północno-wschodnia z Widłami i Kieżmarskim Szczytem. Grań ta (a dokładniej najbliższy Łomnicy Miedziany Mur) od Łomnicy oddzielona jest Wyżnią Miedzianą Przełączką (Medená štrbina) . ",
        "description2": "Grań południowa (dokładniej: południowo-południowo-wschodnia) ze szczytem Łomnickiej Kopy (Lomnická kopa, 2430 m), Łomnicką Przełęczą (Lomnické sedlo) i Łomnicką Granią (Lomnický hrebeň) opadającą w kierunku Schroniska Zamkovskiego (Zamkovského chata). Od wierzchołka znajdują się kolejno: Łomnicka Szczerbinka (Lomnická štrbinka), Łomnicki Kopiniaczek (Lomnický zub), Wyżni Łomnicki Karb (Vyšný lomnický zárez), Łomnicki Mniszek (Lomnický mníšik), Pośredni Łomnicki Karb (Prostredný lomnický zárez), Łomnicki Kopiniak (Lomnická stena), Niżni Łomnicki Karb (Lomnická priehyba), Łomnicka Kopa (Lomnická kopa), grań północno-zachodnia z Poślednią Turnią, Durnym Szczytem i Baranimi Rogami. W tej grani najbliżej szczytu znajdują się kolejno: Przełączka pod Łomnicą (Sedielko pod Lomnickým), Mała Poślednia Turniczka (Lomnická vežička), Poślednia Przełączka (Posledná štrbina), Poślednia Turnia (Posledná veža). Łomnica góruje nad: Doliną Małej Zimnej Wody – odgałęzieniem Doliny Zimnej Wody (Malá Studená dolina) – od południowego zachodu, Doliną Łomnicką (Skalnatá dolina) – od wschodu, Miedzianą Kotliną (Medená kotlina) – odgałęzieniem Doliny Dzikiej (Veľká Zmrzlá dolina), górnego piętra Doliny Zielonej Kieżmarskiej (dolina Zeleného plesa), należącej do systemu Doliny Kieżmarskiej (dolina Kežmarskej Bielej vody) – od północy. Po północnej stronie szczytu położony jest Miedziany Śnieżnik. W stokach masywu Łomnicy znajdują się liczne żleby – najbardziej skomplikowaną budowę mają ściany południowo-zachodnie, w które wcinają się m.in. Żleb Chmielowskiego, Żleb Téryego i Siklawiczny Żleb. Na północny wschód od wierzchołka opada Łomnickie Koryto, będące najwyższą częścią Cmentarzyska w Dolinie Łomnickiej. Sylwetkę Łomnicy stanowią okazałe ściany: zachodnia (ok. 300-400 metrów), wschodnia (ok. 600 metrów) i północna (ok. 600 metrów)[6].",
        "pics":"https://www.google.pl/search?q=%C5%82omnica+tatry+zdj%C4%99cia&source=lnms&tbm=isch&sa=X&ved=0ahUKEwiar-G906baAhWOmLQKHQKOC6wQ_AUICigB&biw=1440&bih=731",
        "movies":"https://www.google.pl/search?q=%C5%82omnica+tatry+film&source=lnms&tbm=vid&sa=X&ved=0ahUKEwibj5bB06baAhVMmbQKHe08DJAQ_AUIDCgD&biw=1440&bih=731"
      },
      {
        "id":"2",
        "name": "Lodowy Szczyt",
        "height": "2627m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Dolina_Pieciu_Stawow_Spiskich%2C_Lodowy_Szczyt.jpg/1024px-Dolina_Pieciu_Stawow_Spiskich%2C_Lodowy_Szczyt.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d21892.146902585482!2d20.168780325939323!3d49.202239515400095!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e21b38dc86551%3A0x2f572440389cd59d!2sLodowy+Szczyt!5e0!3m2!1spl!2spl!4v1522394111927",
        "description1":"Lodowy Szczyt (słow. Ľadový štít, niem. Eistaler Spitze, węg. Jég-völgyi-csúcs) – najwyższy szczyt w grani głównej Tatr Wysokich, o wysokości 2627 m n.p.m. Według niektórych źródeł jedynym wyższym od niego punktem w grani głównej jest należący do masywu Gerlacha wierzchołek – Zadni Gerlach. Nazwa góry pochodzi od długotrwale zalegających, zwłaszcza na jej północnych stokach, zlodowaciałych pól śniegowych. Lodowy Szczyt jest trzecim co do wysokości (po Gerlachu i Łomnicy) samodzielnym szczytem tatrzańskim, a w okresie listopad 1938 – wrzesień 1939 był najwyższym szczytem Polski. Lodowy Szczyt jest silnie rozczłonkowany i opada graniami do Doliny Jaworowej (Javorová dolina), rozdzielając wiszące dolinki: Dolinę Zadnią Jaworową (Zadná Javorová dolina), Dolinę Suchą Jaworową (Suchá dolina) i Dolinę Śnieżną (Ľadová dolinka).",
        "description2":"Południowo-wschodnie ściany masywu górują nad Doliną Małej Zimnej Wody (Malá studená dolina). Masyw oddzielony jest od Małego Lodowego Szczytu (Široká veža) Lodową Przełęczą (Sedielko), a od szczytu Baranie Rogi (Baranie rohy) – Śnieżną Przełęczą (Ľadové sedlo), 2341 m n.p.m. Na północ od Lodowej Przełęczy znajdują się kolejno: Lodowa Kopa (Malý Ľadový štít), od której odchodzą dwie granie boczne: zachodnia Michałkowa Grań i wschodnia Lodowa Grań, Lodowa Szczerbina (Ľadová štrbina), Lodowe Czuby (Ľadové hrby), Wyżnia Lodowa Szczerbina (Vyšná ľadová štrbina), główny wierzchołek Lodowego Szczytu, od którego na zachód odchodzi Sobkowa Grań (Suchý hrebeň), Koński Ząb (Zub nad Koňom), Koński Karbik (Štrbina nad Koňom), Lodowy Koń (Ľadový kôň, Kôň), Ramię Lodowego (Ľadová priehyba, ok. 2500 m), Lodowy Zwornik (Zadný Ľadový štít, 2507 m), od którego na zachód odchodzi Kapałkowa Grań (Ľadové veže), Wyżnia Lodowa Przełęcz (Vyšné Ľadové sedlo), Śnieżny Szczyt (Snehový štít, 2464 m), Śnieżny Zwornik (Snehová strážnica), od którego na północny zachód odchodzi Śnieżna Grań (Snehové veže), Wyżnia Śnieżna Przełęcz (Prielom pod Snehovým), Śnieżne Czuby (Snehový hrb), Śnieżna Przełęcz[3][4]. W Sobkowej Grani z głównym wierzchołkiem Lodowego Szczytu graniczy Sobkowa Czuba, oddzielona od niego Sobkowym Karbikiem (Suchý zárez) i wyraźniejszym Wyżnim Sobkowym Przechodem. Dno Doliny Śnieżnej pokrywają wieczne śniegi. Naukowcy określili je jako wieczne pola firnowe (Kapałkowe Śnieżniki). Masyw Lodowego Szczytu jest najbogatszym w Tatrach skupiskiem roślinności turniowej. Naliczono tu 85 gatunków roślin zielnych, z czego 30 osiąga tu najwyższe w Tatrach wysokości występowania.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=l-7HWoKGKYb5wAKU8aD4AQ&q=lodowy+szczyt+tatry+zdj%C4%99cia&oq=lodowy+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...77879.80469.0.80574.15.15.0.0.0.0.189.1383.1j11.12.0....0...1c.1.64.psy-ab..4.3.322...0j0i67k1j0i7i30k1j0i8i7i30k1.0.T-zsncPVllw",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=le7HWoKnKIncwQL30arYCQ&q=lodowy+szczyt+tatry+film&oq=lodowy+szczyt+tatry+film&gs_l=psy-ab.3...86091.88159.0.88301.13.13.0.0.0.0.189.1096.0j9.9.0....0...1c.1.64.psy-ab..4.0.0....0.VeqchQaTo7c"
      },
      {
        "id":"3",
        "name": "Durny Szczyt",
        "height": "2621m npm",
        "url":"http://www.przewodnikwysokogorski.pl/wp-content/uploads/4.-Durny-z-Grani-Widel.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d24278.464080777318!2d20.197675917481455!3d49.198908917757244!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e21be4b1f7799%3A0x22de5a251e5240d7!2sDurny+Szczyt!5e0!3m2!1spl!2spl!4v1522394649931",
        "description1":"Durny Szczyt (słow. Pyšný štít, niem. Schwalbenturm, węg. Fecske-torony, 2623 lub 2625 m n.p.m.) – czwarty co do wysokości szczyt Tatr, znajdujący się w długiej bocznej grani pomiędzy Baranimi Rogami (Baranie rohy) a Łomnicą (Lomnický štít). Wierzchołek góruje nad: Doliną Pięciu Stawów Spiskich (kotlina Piatich Spišských plies) – górnym piętrem Doliną Małej Zimnej Wody (Malá Studená dolina), Miedzianą Kotliną (Medená kotlina) – odgałęzieniem Doliny Dzikiej (Veľká Zmrzlá dolina), górnego piętra Doliny Zielonej Kieżmarskiej (dolina Zeleného plesa). Jest to urwisty wierzchołek o wyraźnej kulminacji położony pomiędzy Małym Durnym Szczytem (Malý Pyšný štít) – rozdziela je Durna Przełęcz (Lastovičia štrbina) – a Poślednią Turnią, oddzieloną Klimkową Przełęczą (Bachledova štrbina).",
        "description2":"W Durnej Przełęczy króluje niewielka turnia – Durna Igła, rozdzielająca ją na dwa siodła: Przełęcz Pawlikowskiego (położoną bliżej Durnego Szczytu) i Maćkową Przełęcz. Z kolei w grani łączącej Durny Szczyt z Poślednią Turnią (i dalej Łomnicą) najbliższym wzniesieniem jest Durna Turniczka, położona już za Klimkową Przełęczą. Na południe od południowo-wschodniej grani Durnego Szczytu odgałęzia się długa Durna Grań (Pyšný hrebeň), opadająca w kierunku Złotych Spadów. Znajdują się w niej kolejno następujące obiekty: Durna Szczerbinka (Pyšná štrbina), Durna Czubka (Pyšný hrb), Wyżnie Durne Wrótka (Vyšné pyšné vrátka), Zadni Durny Kopiniak (Zadná pyšná veža), Pośrednie Durne Wrótka (Prostredné pyšné vrátka), Pośredni Durny Kopiniak (Prostredná pyšná veža), Niżnie Durne Wrótka (Nižné pyšné vrátka), Skrajny Durny Kopiniak (Predná pyšná veža), Wyżni Durny Karb (Vyšný pyšný zárez), Zadnia Durna Baszta (Zadná pyšná bašta), Pośredni Durny Karb (Prostredný pyšný zárez), Pośrednia Durna Baszta (Prostredná pyšná bašta), Niżni Durny Karb (Nižný pyšný zárez), Skrajna Durna Baszta (Predná pyšná bašta), Wyżnia Durna Szczerba (Vyšná Pyšná štrbina), Durne Rogi (Pyšné rohy), Niżnia Durna Szczerba (Nižná Pyšná štrbina), Durna Kopa (Pyšná kopa).",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=6e7HWtOIB8fQwALVrJUQ&q=durny+szczyt+tatry+zdj%C4%99cia&oq=durny+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...63220.64529.0.64781.5.5.0.0.0.0.117.530.1j4.5.0....0...1c.1.64.psy-ab..0.0.0....0.3HUL3LoP1o4",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=7u7HWr2qJ5LOwQKtg6XoBg&q=durny+szczyt+tatry+film&oq=durny+szczyt+tatry+film&gs_l=psy-ab.3...62483.63197.0.63404.5.5.0.0.0.0.110.420.0j4.4.0....0...1c.1.64.psy-ab..1.0.0....0.nomdubkAJnc"
      },
      {
        "id":"4",
        "name": "Wysoka",
        "height": "2547m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Wysoka_a3.jpg/1024px-Wysoka_a3.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d11902.543244847984!2d20.084475015085093!3d49.17286795603884!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47158a099322e437%3A0x770be23c91620e29!2sWysoka!5e0!3m2!1spl!2spl!4v1522395637831",
        "description1":"Wysoka (słow. Vysoká, niem. Tatraspitze, węg. Tátra-csúcs) – dwuwierzchołkowy szczyt o wysokości 2547 lub 2560 m położony w głównym grzbiecie Tatr, po stronie słowackiej. Wierzchołki mają prawie równą wysokość, a rozdziela je położona około 22 m niżej Przełączka w Wysokiej (Štrbina vo Vysokej). Masyw Wysokiej położony jest pomiędzy masywami Rysów (rozdziela je przełęcz Waga – sedlo Váha) i Ganku (Gánok – rozdziela je szeroka Rumanowa Przełęcz). W grani w kierunku od Wysokiej do Małego Ganku (najbardziej na zachód wysuniętego wierzchołka w masywie Ganku) wyróżnia się następujące obiekty: Zachodnia Rumanowa Przełęcz (Západné Rumanovo sedlo), Rumanowe Czuby (Rumanové zuby) przedzielone przełęczą: Zachodnia Rumanowa Czuba (Západný Rumanov zub), Pośrednia Rumanowa Przełęcz (Prostredné Rumanovo sedlo), Wschodnia Rumanowa Czuba (Východný Rumanov zub), Wschodnia Rumanowa Przełęcz (Východné Rumanovo sedlo) ~2280 m, Bartkowa Turnia (Bartkova veža), Bartkowa Przełączka (Bartkova štrbina).",
        "description2":"Słowacy grań między Wysoką a Bartkową Turnią nazywają Rumanov hrebeň[6]. Cztery najwyższe szczyty masywu, zwane Koroną Wysokiej (Koruna Vysokej), to kolejno od północnego zachodu: Ciężki Szczyt, zwany dawniej Czeskim Szczytem (Ťažký štít), wznoszący się bezpośrednio powyżej Wagi, a od głównych wierzchołków oddzielony Przełęczą pod Wysoką, północno-zachodni wierzchołek Wysokiej, z krzyżem, południowo-wschodni wierzchołek Wysokiej, Smoczy Szczyt (Dračí štít), oddzielony Przełęczą pod Smoczym Szczytem, w którego południowo-wschodniej grani wyróżniają się znacznie już niższe Szarpane Turnie (Ošarpance), z których najwyższa jest Wielka Szarpana Turnia (Veľký Ošarpanec, 2364 m). Południowo-wschodni wierzchołek jest zwornikiem dla dwóch bocznych grani: Siarkańskiej Grani (Dračí hrebeň) z Siarkanem i Złomiską Turnią, południowo-wschodniej grani Wysokiej ze Smoczym Szczytem i Szarpanymi Turniami. Masyw Wysokiej góruje nad dolinami: Doliną Ciężką (Ťažká dolina) – odgałęzieniem Doliny Białej Wody (Bielovodská dolina); opada do niej 550-metrowej wysokości północna ściana, kulminująca w obu wierzchołkach Wysokiej, poniżej której rozległe pola piargów schodzą do Zmarzłego Stawu, Dolinką Smoczą (Dračia dolinka) – północno-zachodnim odgałęzieniem Doliny Złomisk (Zlomisková dolina), która jest odnogą Doliny Mięguszowieckiej, Złomiską Zatoką (Kotlinka pod Dračím sedlom) – niewielkim odgałęzieniem Doliny Złomisk wciśniętym pomiędzy dwie boczne granie Wysokiej, Dolinką Rumanową (Rumanova dolinka) – północnym odgałęzieniem Doliny Złomisk; opada do niej wschodnia, 450-metrowa ściana, w swej górnej, mniej stromej części podzielona rozdwajającym się, wielkim żlebem i kulminująca w południowo-wschodnim wierzchołku.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=Ku_HWp2qMI_ZwAKV7ovACA&q=wysoka+tatry+zdj%C4%99cia&oq=wysoka+tatry+zdj%C4%99cia&gs_l=psy-ab.3..0i8i30k1.39502.40504.0.40894.6.6.0.0.0.0.155.624.0j5.5.0....0...1c.1.64.psy-ab..1.5.621...0i8i7i30k1.0.bmhbaRFuCOU",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=Lu_HWv79JcH4wALvrp2YCg&q=wysoka+tatry+film&oq=wysoka+tatry+film&gs_l=psy-ab.3...40315.41262.0.41398.7.7.0.0.0.0.125.546.0j5.5.0....0...1c.1.64.psy-ab..3.0.0....0.wxLyP8tV3RU"
      },
      {
        "id":"5",
        "name": "Kieżmarski Szczyt",
        "height": "2556m npm",
        "url":"http://www.portalgorski.pl/images/content/2013/04/kiezmarski-szczyt.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15696.99596813654!2d20.20931546803453!3d49.19966737120175!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e21ecb062c57b%3A0x48c3f21f3fc2afdb!2sKie%C5%BCmarski+Szczyt!5e0!3m2!1spl!2spl!4v1522396116955",
        "description1":"Kieżmarski Szczyt, w części literatury Kiezmarski Szczyt (słow. Kežmarský štít, niem. Kesmarker Spitze, węg. Késmárki-csúcs) – zwornikowy szczyt o wysokości 2558 m n.p.m., położony w długiej południowo-wschodniej grani Wyżniego Baraniego Zwornika w słowackich Tatrach Wysokich, pomiędzy Granią Wideł (Vidly) na południowym zachodzie a Małym Kieżmarskim Szczytem (Malý Kežmarský štít) na północy. Nazwa szczytu pochodzi od spiskiego miasta Kieżmark. Dawniej nazywano go też Huncowskim Szczytem. U Georga Buchholtza seniora szczyt występował jako Kesmarkter Spitze (1719), polska nazwa pojawiła się w druku w 1845 (Wirch Kiezmarski). ",
        "description2":"Mały Kieżmarski Szczyt otrzymał własną nazwę (Weberspitze) w 1894[6]. Kieżmarski Szczyt był jednym z pierwszych wysokich szczytów tatrzańskich, na który wchodzono. Pierwsze wejścia nie są dokładnie odnotowane. Wiadomo, że szczyt był odwiedzany już na początku XVII wieku. W czerwcu 1615 r. na szczycie był David Frölich (uczeń liceum w Kieżmarku, późniejszy matematyk) ze szkolnymi kolegami i być może przewodnikiem. Kolejne wejście miało miejsce w czerwcu 1654 r. i należało do Daniela Speera, znanego jako Simplicissimus, oraz czterech innych studentów i przewodnika Gärtnera. Wiadomo też, że w północnych stokach Kieżmarskiego Szczytu prowadzono prace górnicze w XVIII wieku. Po pierwszych wejściach nastąpiła przerwa, która trwała do połowy XIX wieku. Z okresu późniejszego pierwsze znane jest wejście botanika Eustachego Wołoszczaka 9 sierpnia 1858 r. Zimą pierwsi na szczycie byli Günter Oskar Dyhrenfurth i Alfred Martin 8 marca 1906.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=VO_HWvvzI4HKwQKypq7gCA&q=kie%C5%BCmarski+szczyt+tatry+zdj%C4%99cia&oq=kie%C5%BCmarski+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...42982.45690.0.45841.17.16.0.0.0.0.275.2000.0j8j4.12.0....0...1c.1.64.psy-ab..10.1.115...0i7i30k1.0.MgaiXDBYYhc",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=WO_HWtjsL5LfwQK38aD4Bw&q=kie%C5%BCmarski+szczyt+tatry+film&oq=kie%C5%BCmarski+szczyt+tatry+film&gs_l=psy-ab.3...28879.34812.0.35420.19.18.1.0.0.0.228.1751.0j13j1.14.0....0...1c.1.64.psy-ab..5.0.0....0.ldV8ku0wyrg"
      },
      {
        "id":"6",
        "name": "Kończysta",
        "height": "2538m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Ko%C5%84czysta_a1.jpg/240px-Ko%C5%84czysta_a1.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d36856.7517901439!2d20.095780855606368!3d49.15025031281859!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e20b5a15564d1%3A0x89a9489c359dc22f!2sKo%C5%84czysta!5e0!3m2!1spl!2spl!4v1522396854326",
        "description1":"Kończysta (słow. Končistá, niem. Kontschista, węg. Koncsiszta) – dwuwierzchołkowy szczyt (2538 m) w południowej, bocznej grani Tatr Wysokich odchodzącej od Zmarzłego Szczytu (Popradský Ľadový štít). Począwszy od Przełęczy koło Drąga (Sedlo pod Drúkom), ­grań ta nazywana jest Granią Kończystej (hrebeň Končistej). Na północ od szczytu znajduje się w niej Stwolska Turnia (Štôlska veža), oddzielona od Kończystej głęboko wciętą Stwolską Przełęczą Wyżnią (Štôlska štrbina). Pomiędzy tą przełęczą a północnym wierzchołkiem wznoszą się jeszcze dwa mało wybitne wzniesienia – Zadnia Stwolska Czuba (Zadný Štôlsky hrb) i Skrajna Stwolska Czuba (Predný Štôlsky hrb). Są one od siebie oddzielone Zadnimi Stwolskimi Wrótkami (Zadná Končistá štrbina), a od szczytu Kończystej – Skrajnymi Stwolskimi Wrótkami (Končistá štrbina). Pomiędzy północny i południowy wierzchołek Kończystej wcinają się Wyżnie Pasternakowe Wrótka (Vyšná Pastrnakova bránka).",
        "description2":"Na południowym, wyższym wierzchołku znajduje się duży blok skalny nazywany Kowadłem (Nákova) albo Koniem Jármaya (Jármaiho stôl). Dalej w kierunku południowym w grzbiecie wyróżnia się Pośrednie Pasternakowe Wrótka (Prostredná Pastrnakova bránka), Pasternakowe Czuby (Pastrnakove zuby) oraz Niżnie Pasternakowe Wrótka (Nižná Pastrnakova bránka). Grań Kończystej na południe od szczytu przechodzi w szeroki grzbiet rozdzielający doliny: Dolinę Batyżowiecką (Batizovská dolina) – od zachodu Dolinę Stwolską (Štôlska dolina) – od wschodu. W kierunku wschodnim masyw Kończystej opada od Doliny Batyżowieckiej skalnymi ścianami, przeciętymi szerokim, wznoszącym się ku południu zachodem – Stwolskim Zawratem (Závoz). Kończy się on w Niżnich Pasternakowych Wrótkach. W kierunku zachodnim, w stronę Stwolskiej Przełęczy (Lúčne sedlo), opada rozległe zbocze, w którym nie ma żadnej wybitnej grani – znajduje się tu jedynie kilka grzęd porozdzielanych płytkimi żlebkami. Na zachód od przełęczy, w zworniku Tępej (Tupá) grzbiet rozgałęzia się, oddzielając Dolinę Złomisk (Zlomisková dolina) – odnogę Doliny Mięguszowieckiej, od Doliny Stwolskiej i Doliny Wielkiej Huczawy (Dolina Veľkej Hučavy). W zachodniej odnodze grzbietu znajduje się szczyt Osterwa (Ostrva), poniżej którego przez Przełęcz pod Osterwą (sedlo pod Ostrvou) poprowadzona jest tzw. Magistrala Tatrzańska, wybudowana w latach 1930-1931. Na szczycie kończystej znajduje się głaz przez taterników nazywany ze względu na swój charakterystyczny kształt Kowadłem. Nazwa Kończysty (szpiczasty) związana jest z kształtem masywu oglądanego od południa. Na Kończystą nie prowadzi znakowany szlak turystyczny. Wejście należy do łatwiejszych, ale dozwolone jest jedynie z uprawnionym przewodnikiem. Pierwsze odnotowane wejścia: Alexander Münnich z towarzyszami w 1874 r. – wierzchołek północny, Viktor Lorenc (również 1874) – wierzchołek południowy z Kowadłem, Alfred Martin, 17 lutego 1906 r. – zimą.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=g-_HWrWIINHYwQKu2pOIDg&q=ko%C5%84czysta+tatry+zdj%C4%99cia&oq=ko%C5%84czysta+tatry+zdj%C4%99cia&gs_l=psy-ab.3...35084.36801.0.36910.9.9.0.0.0.0.123.880.1j7.8.0....0...1c.1.64.psy-ab..2.1.117...0i7i30k1.0.WuEHrAc08Yg",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=fO_HWo7pLsvTwAK4ooboDQ&q=ko%C5%84czysta+tatry+film&oq=ko%C5%84czysta+tatry+film&gs_l=psy-ab.3...47749.48923.0.49019.9.8.0.0.0.0.183.547.1j3.4.0....0...1c.1.64.psy-ab..6.0.0....0.oTPBVM3WdLw"
      },
      {
        "id":"7",
        "name": "Baranie Rogi",
        "height": "2526m npm",
        "url":"http://www.portalgorski.pl/galerie/cpg/albums/590-baranie-rogi/baranie-rogi-06.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14619.790260392616!2d20.19097444493195!3d49.20192578668376!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e21b7f9a48d0d%3A0xdfad5cc8bc27fb79!2sBaranie+Rogi!5e0!3m2!1spl!2spl!4v1522397768911",
        "description1":"Baranie Rogi (słow. Baranie rohy, niem. Grünseespitze, węg. Zöld-tavi-csúcs) – szczyt o wysokości 2526 m n.p.m. położony w pobliżu głównej grani Tatr, na terenie Słowacji. W grani głównej, pomiędzy Śnieżnym Szczytem (Snehový štít) a Czarnym Szczytem (Čierny štít, 2434 m) znajduje się Wyżni Barani Zwornik (Vyšná Barania strážnica), od niego odchodzi grań południowo-wschodnia, w której za Wyżnią Baranią Ławką (Barania priehyba) znajdują się obydwa wierzchołki Baranich Rogów. Wyżni Barani Zwornik od masywu Śnieżnego Szczytu oddziela Śnieżna Przełęcz (Ľadové sedlo, 2341 m), a od Czarnego Szczytu – Przełęcz Stolarczyka (Stolarczykovo sedlo, 2370 m) i Papirusowe Turnie.",
        "description2":"W grani opadającej na Przełęcz Stolarczyka wyróżnia się jedynie Barania Kazalnica, natomiast pomiędzy Wyżnim Baranim Zwornikiem a Śnieżną Przełęczą położone są kolejno od góry: Pośrednia Barania Ławka (Sedlo baraních strážnic), Barani Kopiniak (Hrebeň baraních strážnic), Niżnia Barania Ławka (Nižná barania lávka), Niżni Barani Zwornik (Nižná Barania strážnica), od którego na północ odchodzi Barania Grań (hrebeň Baraních veží), Wyżnie Baranie Wrótka (Vyšné baranie vrátka), Barani Kopiniaczek (Baraní mních), Pośrednie Baranie Wrótka (Prostredné baranie vrátka), Baranie Czuby (Baranie hrby) – odcinek grani rozdzielony na pół Niżnimi Baranimi Wrótkami (Nižné baranie vrátka). Pierwsze odnotowane wejścia na szczyt: latem: ks. Józef Stolarczyk i ks. Ambroży Reformat (Tomasz Trausyl) i przewodnicy: Wojciech Gąsienica Kościelny, Wojciech Ślimak, Szymon Tatar starszy i Jędrzej Wala starszy, przed 17 września 1867 r., zimą: Tibold Kregczy, Lajos Rokfalusy, Zoltán Votisky, 17 kwietnia 1911 r. Na szczyt nie prowadzi znakowany szlak turystyczny. Należy on do grupy łatwo dostępnych wierzchołków, ale wejście jest możliwe tylko w towarzystwie przewodnika. Nazwa szczytu związana jest z jego kształtem – oglądanym od północnego zachodu, podobnym do baraniego łba z dwoma rogami. Nazwy niemiecka i węgierska wiążą się z pobliskim Zielonym Stawem Kieżmarskim.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=qe_HWv-cF4XewQLv7oigBw&q=baranie+rogi+tatry+zdj%C4%99cia&oq=baranie+rogi+tatry+zdj%C4%99cia&gs_l=psy-ab.3...38617.40863.0.41354.14.13.1.0.0.0.165.1161.10j2.12.0....0...1c.1.64.psy-ab..3.0.0....0.Z0QHeiJJGg0",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=ru_HWsfhJ4zRwQKZsb34Bg&q=baranie+rogi+tatry+film&oq=baranie+rogi+tatry+film&gs_l=psy-ab.3...41294.43429.0.43658.14.13.1.0.0.0.139.1441.4j9.13.0....0...1c.1.64.psy-ab..6.0.0....0.VjPM_a9UOiE"
      },
      {
        "id":"8",
        "name": "Rysy",
        "height": "2503m npm",
        "url": "https://upload.wikimedia.org/wikipedia/commons/a/ad/Rysy%2C_wierzcholek_slowacki.jpg",
        "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10432.42695396372!2d20.07930923809933!3d49.17956114585157!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47158a72b396cebf%3A0xacf301744371f702!2sRysy!5e0!3m2!1spl!2spl!4v1521986706109",
        "description1": "Rysy (słow. Rysy, niem. Meeraugspitze, węg. Tengerszem-csúcs) – góra położona na granicy polsko-słowackiej, w Tatrach Wysokich (jednej z części Tatr). Ma trzy wierzchołki, z których najwyższy jest środkowy (2503 m n.p.m.[1]), znajdujący się w całości na terytorium Słowacji. Wierzchołek północny, przez który biegnie granica, stanowi najwyżej położony punkt Polski (2499 m n.p.m.) i należy do Korony Europy. Masyw Rysów posiada trzy wierzchołki. Najwyższy z nich (tak zwany środkowy – 2503 m n.p.m.) leży po stronie słowackiej, podobnie jak najniższy wierzchołek południowo-wschodni (2473 m). Na granicy polsko-słowackiej znajduje się średni co do wysokości, północno-zachodni wierzchołek o wysokości 2499 m n.p.m., który jest najwyżej położonym punktem Polski.",
        "description2":"Rysy cechują się dużą wysokością względną, wznosząc się ponad 1100 metrów nad powierzchnię Morskiego Oka[2].Znajdujący się w Tatrach Wysokich masyw Rysów leży na południowy wschód od Morskiego Oka w punkcie zwornikowym głównego grzbietu Tatr i grani odchodzącej od niego ku północy, w której tkwią Niżnie Rysy i Żabie Szczyty(Wyżni i Niżni).U stóp leżą: Dolina Rybiego Potoku, Dolina Białej Wody i Dolina Mięguszowiecka.Od północy oddziela go od Niżnich Rysów Przełęcz pod Rysami, od zachodu od Żabiego Konia Żabia Przełęcz, a od południowego wschodu od Ciężkiego Szczytu w masywie Wysokiej szerokie siodło Wagi[2].Na wschodnią stronę opada z Rysów 500 - metrowa ściana skalna,w której znajdują się liczne drogi wspinaczkowe[3]. W zachodniej grani Rysów powyżej Żabiej Przełęczy wyodrębniają się trzy Turnie nad Żabią Przełęczą: Zachodnia Turnia nad Żabią Przełęczą(Západná veža nad Žabím sedlom), Pośrednia Turnia nad Żabią Przełęczą(Prostredná veža nad Žabím sedlom) i najwyższa Wschodnia Turnia nad Żabią Przełęczą(Východná veža nad Žabím sedlom)[4].Od północno - zachodniego szczytu Rysów turnie te są oddzielone Przełączką nad Turniami(Štrbina nad vežami).Przełączka pomiędzy dwoma wyższymi wierzchołkami Rysów nosi nazwę Zadniej Przełączki w Rysach(Zadná priehyba v Rysoch), natomiast pomiędzy najwyższym i najniższym wierzchołkiem znajduje się Pośrednia Przełączka w Rysach(Prostredná priehyba v Rysoch).Na południowy wschód od najniższego wierzchołka grań kieruje się poprzez Przednią Przełączkę w Rysach(Predná priehyba v Rysoch) do Kopy nad Wagą, a następnie opada na Wagę[5].",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=0-_HWsq-HY7CwQLF_5PQBA&q=rysy+tatry+zdj%C4%99cia&oq=rysy+tatry+zdj%C4%99cia&gs_l=psy-ab.3...45562.46128.0.46372.5.5.0.0.0.0.112.502.2j3.5.0....0...1c.1.64.psy-ab..1.2.211...0i13k1j0i8i7i30k1j0i13i30k1j0i13i5i30k1.0.LCCVL1nrAbA",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=2u_HWvDQNsz5wQLq-pXADA&q=rysy+tatry+film&oq=rysy+tatry+film&gs_l=psy-ab.3...33191.33632.0.34738.4.4.0.0.0.0.106.382.3j1.4.0....0...1c.1.64.psy-ab..0.0.0....0.PsNPTwSmfps"
      },
      {
        "id":"9",
        "name": "Krywań",
        "height": "2494m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Krywa%C5%84_a4.jpg/1024px-Krywa%C5%84_a4.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d24321.760035943364!2d19.982132658672658!3d49.16134866613693!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4715896befeb1c9f%3A0x6c2751e95d2bd970!2zS3J5d2HFhA!5e0!3m2!1spl!2spl!4v1522397985786",
        "description1":"Krywań (słow. Kriváň, niem. Krummhorn, Ochsenhorn, węg. Kriván) – wyniosły (2494 m n.p.m.) szczyt w południowo-zachodniej części Tatr Wysokich po stronie słowackiej, o charakterystycznym, zakrzywionym wierzchołku, od którego wziął swoją nazwę (nadal spotykana jest wśród starszych górali wymowa „Krzywań”).Zbudowany jest ze skał krystalicznych, głównie z granitów. Położony jest w grani bocznej, na zakończeniu długiej, mającej około 10 km grani odchodzącej od głównej grani tatrzańskiej w Cubrynie (Čubrina). Cała odnoga jest nazywana główną granią odnogi Krywania (Hlavná os hrebeňa Kriváňa).",
        "description2":"Szczyt Krywania wznosi się na około 1400 m powyżej dna Doliny Koprowej, co jest największą wysokością względną w Tatrach. Północne ściany ramienia Krywania opadają w kierunku doliny Niewcyrki (Nefcerská dolina). Od strony wschodniej pod ściany Krywania podchodzi Dolina Ważecka (Važecká dolina), w której na wysokości 2017 m n.p.m. znajduje się duży (pow. 5,16 ha i 23,1 m głębokości) Zielony Staw Ważecki (Zelené pleso pod Kriváňom). Dawniej na Krywaniu istniały kopalnie zwane Krywańskimi Baniami.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=AvDHWr_iLM7YwALymqjoCA&q=krywa%C5%84+zdj%C4%99cia&oq=krywa%C5%84+zdj%C4%99cia&gs_l=psy-ab.3..0i24k1.37324.38779.0.39347.8.8.0.0.0.0.127.739.3j4.7.0....0...1c.1.64.psy-ab..1.6.639...0j0i7i30k1j0i67k1j0i13k1.0.LVR62T0PVPs",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=_u_HWou3DcLKwQKNz6uIDw&q=krywa%C5%84+tatry+filmy&oq=krywa%C5%84+tatry+filmy&gs_l=psy-ab.3...34113.37879.0.38249.10.10.0.0.0.0.106.945.7j3.10.0....0...1c.1.64.psy-ab..0.1.103...0.0.TTvj69XGJfo"
      },
      {
        "id":"10",
        "name": "Staroleśny Szczyt",
        "height": "2492m npm",
        "url":"http://mountainadventure.weebly.com/uploads/8/9/7/1/8971290/5331735_orig.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d41740.985914621044!2d20.1422409!3d49.1661838!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e20e1c3573dbb%3A0xc65aa422afa72f59!2sStarole%C5%9Bny+Szczyt!5e0!3m2!1spl!2spl!4v1522398385890",
        "description1":"Staroleśny Szczyt (także krótko Staroleśna, dawniej również Staroleśniański Szczyt, słow. Bradavica, niem. Warze, węg. Bibircs, 2476 m n.p.m.) – wybitny czterowierzchołkowy szczyt Tatr Wysokich, położony na terenie Słowacji, w bocznej grani odchodzącej na południowy wschód od grani głównej w zwornikowym szczycie Mała Wysoka (Východná Vysoká).Pierwsze odnotowane wejścia turystyczne: 14 sierpnia 1892 r. – Kazimierz Tetmajer, Tadeusz Boy-Żeleński, Edward Koelichen, Jan Koelichen, Franciszek Krzyształowicz i przewodnicy Klemens Bachleda, Jan Bachleda Tajber, Józef Haziak i Jan Obrochta Tomkowy. Klemens Bachleda w pojedynkę przed wszystkimi przepatrzył i pokonał końcowy odcinek drogi, a potem dopiero wprowadził resztę zespołu.",
        "description2":"Weszli tylko na Klimkową Turnię i Tajbrową Turnię[a]. Pierwsze odnotowane wejście na Kwietnikową Turnię: 11 lipca 1896 r. – Aemilius Hacker (przy okazji trzeciego w ogóle wejścia na główny szczyt). Pierwsze odnotowane wejście na Pawłową Turnię: 17 lipca 1896 r. – Paul Habel, Johannes Müller oraz przewodnicy Johann Breuer i Pavel Čižák (przy okazji czwartego w ogóle wejścia na główny szczyt). Pierwsze wejście zimowe: 15 lutego 1906 r. – Ernst Dubke, Alfred Martin i dwaj przewodnicy, Johann Breuer i Johann Franz (senior), przy czym weszli na wszystkie cztery kulminacje. d Nazwa szczytu i leżącej poniżej jego ścian doliny pochodzi od spiskiej wsi Stara Leśna. W polskim piśmiennictwie pojawiła się od 1878 r. w różnych formach: Staroleśna, Staroleśniański Wirch, Staroleśnicka Turnia i in. Słowacka nazwa szczytu oznacza brodawkę i jest tłumaczeniem nazwy węgierskiej i niemieckiej. Dawniej Staroleśny Szczyt był nazywany Wysoką – stąd nazwa niższej od niej, nieodległej Małej Wysokiej.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=KvDHWpWoN9DdwQLl2ongAQ&q=starole%C5%9Bny+szczyt+tatry+zdj%C4%99cia&oq=starole%C5%9Bny+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...62678.67931.0.68153.27.25.2.0.0.0.129.2448.17j8.25.0....0...1c.1.64.psy-ab..2.8.733...0i7i30k1j0i13k1.0.cTe40jH023I",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=T_DHWpTtM4fHwQLlmLS4BA&q=starole%C5%9Bny+szczyt+tatry+filmy&oq=starole%C5%9Bny+szczyt+tatry+filmy&gs_l=psy-ab.3...35269.38802.0.38943.19.18.1.0.0.0.139.1719.13j4.17.0....0...1c.1.64.psy-ab..2.0.0....0.TRUyW0e4FDs"
      },
      {
        "id":"11",
        "name": "Ganek",
        "height": "2462m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Rysy%2C_widok_na_Ganek.jpg/1024px-Rysy%2C_widok_na_Ganek.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d11951.317843132085!2d20.09288364061821!3d49.17460150333931!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e20a1745f6ae5%3A0x93d1d9ad53b0e813!2sGanek!5e0!3m2!1spl!2spl!4v1522398744585",
        "description1":"Ganek (słow. Ganek[1], Gánok) – trójwierzchołkowy szczyt w słowackiej części Tatr Wysokich. Położony jest w głównej grani Tatr Wysokich w miejscu, w którym zmienia ona kierunek na południowo-wschodni. Najwyższy wierzchołek Wielki Ganek (Veľký Ganek) ma wysokość 2462 m n.p.m. Dwa niższe to Pośredni Ganek (Prostredný Ganek) i Mały Ganek (Malý Ganek, 2425 m n.p.m.). Mały i Pośredni Ganek oddzielone są Małą Gankową Przełączką, natomiast Pośredni i Wielki Ganek – Pośrednią Gankową Przełączką[1]. Mały Ganek jest szczytem zwornikowym. Odchodzi od niego boczna Pusta Grań z Kaczą Turnią i Pustymi Turniami, oddzielająca Dolinę Ciężką (Ťažká dolina) od Doliny Kaczej (Kačacia dolina) – są to doliny należące do systemu Doliny Białej Wody (Bielovodská dolina). Od południa pod Ganek podchodzi Dolinka Rumanowa (Rumanova dolinka) – odnoga Doliny Złomisk (Zlomisková dolina), należącej do systemu Doliny Mięguszowieckiej (Mengusovská dolina).",
        "description2":"W grani głównej w kierunku zachodnim szczyt oddzielają od Wysokiej (Vysoká) trzy Rumanowe Przełęcze (Rumanove sedlá), natomiast w kierunku południowo-wschodnim od Rumanowego Szczytu (Rumanov štít) oddziela go Gankowa Przełęcz (Gánkova štrbina)[1].Ściany szczytu opadają pionowymi ścianami w kierunku dolin. Z tego powodu był uważany za niedostępny. W latach 1877-95 bez powodzenia próbowali wejść na niego polscy turyści z zakopiańskimi przewodnikami, m.in. Leopold Świerz, Ludwik Chałubiński i Karol Potkański. Zdobyli go wreszcie od strony Gankowej Przełęczy 11 sierpnia 1895 r. Władysław Kleczyński, przewodnik Klemens Bachleda i tragarz Józef Gąsienica z Bystrego. Pierwsze zimowe wejście miało miejsce 20 marca 1910 r., a dokonali go Mieczysław Lerski i Jerzy Maślanka[1]. Na północny zachód od Małego Ganku znajduje się rozległy taras tektoniczny zwany Galerią Gankową. Jest on podcięty od strony Doliny Ciężkiej trzystumetrową pionową ścianą. Poprowadzone przez nią drogi na szczyt należą do najtrudniejszych w Tatrach (drogi Łapińskiego-Paszuchy i Tadeusza Orłowskiego). Na północny wschód z wierzchołków Ganku opada ku Dolinie Kaczej wysoka, 750-metrowa ściana, po raz pierwszy pokonana 17 sierpnia 1921 r. przez Mieczysława Świerza i Kazimierza Wąsowicza. Zimą jako pierwsi pokonali tę ścianę Janusz Vogel i Paweł Vogel w dniach 13-15 grudnia 1948 r. Szczyt jest dostępny także znacznie łatwiejszą drogą od Popradzkiego Stawu (wejście turystyczne dozwolone tylko w towarzystwie przewodnika). Nazwa Ganek używana jest dopiero od ok. 1860 r. i pochodzi od charakterystycznego kształtu Galerii Gankowej.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=b_DHWu6JOYjLwALy_5rABA&q=ganek+tatry+zdj%C4%99cia&oq=ganek+tatry+zdj%C4%99cia&gs_l=psy-ab.12...49172.49681.0.51304.5.5.0.0.0.0.126.402.2j2.4.0....0...1c.1.64.psy-ab..2.0.0....0.KdKb4qcBwOk",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=d_DHWvSfE8eiwALmqr74DQ&q=ganek+tatry+filmy&oq=ganek+tatry+filmy&gs_l=psy-ab.3...47291.49668.0.49892.9.9.0.0.0.0.177.755.0j6.6.0....0...1c.1.64.psy-ab..4.2.220...0j0i13k1.0.3oLONHF6rAo"
      },
      {
        "id":"12",
        "name": "Sławkowski Szczyt",
        "height": "2452m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Slavkovsk%C3%BD_%C5%A1t%C3%ADt.jpg/1024px-Slavkovsk%C3%BD_%C5%A1t%C3%ADt.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d28512.02286680798!2d20.163202087329527!3d49.16138532277175!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e2114e9dd72d5%3A0x546b9d814c84517a!2sS%C5%82awkowski+Szczyt!5e0!3m2!1spl!2spl!4v1522401504770",
        "description1":"Szczyt jest położony na terenie Słowacji pomiędzy dolinami Staroleśną (Veľká Studená dolina) i Sławkowską (Slavkovská dolina) oraz Sienną Kotliną (kotol Slavkovských plies), na północny zachód od Starego Smokowca. Sławkowski Szczyt znajduje się pomiędzy Sławkowską Kopą (Slavkovská kopa, 2356 m) a Królewskim Nosem (Slavkovský Nos, 2273 m). Od Sławkowskiej Kopy oddziela go Jamińska Przełęcz, od Królewskiego Nosa – Królewska Przełęcz. Szczyt opada w kierunku południowym kamienistymi stokami, a w kierunku północnym (do Doliny Staroleśnej) stromymi żlebami i grzędami z licznymi obrywami skalnymi. W przeszłości Sławkowski Szczyt był uważany za najwyższy szczyt w Tatrach. Twierdzono też, że szczyt miał rozpaść się 6 (lub 9) sierpnia 1662 na skutek gigantycznego obrywu spowodowanego długotrwałymi opadami i być może lokalnym trzęsieniem ziemi, przez co wierzchołek straciłby ok. 300 m.",
        "description2":"Śladem obrywów skalnych miały być rumowiska na stokach góry. Hipoteza ta nie została jednak potwierdzona przez badania naukowe. W kronikach już 1664 r. (25 lipca – taką datę przyjęto na znajdującej się na szczycie tablicy pamiątkowej 350-lecia zdobycia szczytu – lub 16 lipca) odnotowano pierwsze wejście na szczyt Georga Buchholtza z towarzyszami i przewodnikami, do których należeli Martinus Jani, Martinus Veisser i nieznany przewodnik. Kilku innych towarzyszy nie dotarło wówczas do szczytu. Było to pierwsze zdobycie tatrzańskiego wierzchołka, wymienione wraz z jego nazwą w pisanych źródłach. Opis znalazł się dopiero po 100 latach w tekście Besteigung der Schlagendorfer Spitze (1774). Drugie potwierdzone wejście należy do Stanisława Staszica (12 sierpnia 1805 r.). Zimą jako pierwszy na szczycie był Eduard Blásy z przewodnikiem J. Gellhofem 15 stycznia 1873 r. Nazwa szczytu pochodzi od spiskiej wsi Wielki Sławków. Szlak turystyczny na szczyt wybudował w latach 1901–1908, w znacznej części własnym kosztem, Maximilian Weisz. Wykonana przy tej trasie platforma widokowa na krawędzi Sławkowskiego Grzebienia nazywana jest „Maksymilianką”. Panorama widokowa ze Sławkowskiego Szczytu jest bogata, szczególnie dobrze prezentuje się stąd Dolina Staroleśna i jej otoczenie, widoczne są stąd niemal wszystkie (liczne) Staroleśne Stawy. Bogata jest też flora w piętrze turniowym.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=pPDHWvuhBIrbwALRrJmADQ&q=s%C5%82awkowski+szczyt+tatry+zdj%C4%99cia&oq=s%C5%82awkowski+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...44802.48934.0.49051.17.17.0.0.0.0.176.1706.10j6.16.0....0...1c.1.64.psy-ab..2.1.171...0i8i7i30k1.0.gmI1W5rEEo8",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=qvDHWtyOBMrSwQKJvpWoDg&q=s%C5%82awkowski+szczyt+tatry+filmy&oq=s%C5%82awkowski+szczyt+tatry+filmy&gs_l=psy-ab.3...46583.49582.0.49733.18.18.0.0.0.0.128.1630.11j5.16.0....0...1c.1.64.psy-ab..3.1.124...0i13k1.0.j4y0JliZjig"
      },
      {
        "id":"13",
        "name": "Pośrednia Grań",
        "height": "2441m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Dolina_Pieciu_Stawow_Spiskich%2C_Posrednia_Gran_i_Zolty_Szczyt.jpg/1024px-Dolina_Pieciu_Stawow_Spiskich%2C_Posrednia_Gran_i_Zolty_Szczyt.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d27702.922260824194!2d20.171213955650785!3d49.18382426355659!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e21a152cfbca9%3A0x88f7af81f853da32!2zUG_Fm3JlZG5pYSBHcmHFhA!5e0!3m2!1spl!2spl!4v1522402947663",
        "description1":"Pośrednia Grań (słow. Prostredný hrot, Stredohrot, niem. Mittelgrat, węg. Közép-orom) – najwyższy szczyt (2441 m n.p.m.) w bocznej grani tatrzańskiej, która odchodzi z Małego Lodowego Szczytu ku południowemu wschodowi. Ma dwa wyraźne wierzchołki: główny południowo-wschodni oraz niższy (ok. 2420 m) północno-zachodni, nazywany Małą Pośrednią Granią (Malý hrot). Rozdziela je Wyżnia Pośrednia Przełączka (Vyšná štrbina v Prostrednom). Od Żółtego Szczytu (Žltá veža) na północnym zachodzie masyw Pośredniej Grani oddzielony jest Pośrednią Przełęczą (Sedlo za Prostredným), a od Ciemniastej Turni (Chmúrna veža) na południowym wschodzie – Ciemniastym Przechodem (Sedlo pred Prostredným). Na północnym wschodzie do stoków Pośredniej Grani przyrośnięta jest krótka grańka zakończona popularną wśród taterników Żółtą Ścianą (Žltá stena), którą to od partii szczytowych oddziela Przełączka pod Żółtą Ścianą. Pośrednia Grań wznosi się nad dwiema dolinami: Doliną Staroleśną na południowym zachodzie i Doliną Małej Zimnej Wody na północnym wschodzie.",
        "description2":"Są one oddzielone Zimnowodzką Granią (Prostredný hrebeň). Jest to długi (ok. 2,5 km) grzbiet biegnący od głównego wierzchołka Pośredniej Grani na południowy wschód. Wznoszą się w nim kolejno: Ciemniasta Turnia, Kościoły (Kostoly) i Rywociny (Oštepy). Na Pośrednią Grań nie prowadzi żaden szlak turystyczny, możliwe jest jednak wejście dla wprawnych turystów w towarzystwie uprawnionego przewodnika. Nazwa pochodzi od położenia szczytu pomiędzy dwiema gałęziami Doliny Zimnej Wody. Jako pierwsi weszli na szczyt Paul Schwartz, Ödön Téry, Samuel Horvay oraz Johann Still 11 sierpnia 1876 roku. Pierwsze wejście zimowe miało miejsce 2 kwietnia 1904 r., dokonali go Károly Jordán, J. Lackner (lub Lakner), József Szelke, Johann Breuer i Paul Spitzkopf (senior).",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=1vDHWoqdBpDPwQKjrKiwCA&q=po%C5%9Brednia+gra%C5%84+tatry+zdj%C4%99cia&oq=po%C5%9Brednia+gra%C5%84+tatry+zdj%C4%99cia&gs_l=psy-ab.3...45052.49003.0.49329.18.17.1.0.0.0.132.1292.7j6.13.0....0...1c.1.64.psy-ab..6.0.0....0.H1diVV2dtPU",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=3PDHWoaXH8XEwQK44IK4Cg&q=po%C5%9Brednia+gra%C5%84+tatry+filmy&oq=po%C5%9Brednia+gra%C5%84+tatry+filmy&gs_l=psy-ab.3...46763.48677.0.48937.14.14.0.0.0.0.177.1338.7j5.12.0....0...1c.1.64.psy-ab..6.0.0....0.w0yE1PEG38I"
      },
      {
        "id":"14",
        "name": "Mięguszowiecki Szczyt",
        "height": "2438m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Dolina_Pieciu_Stawow_Spiskich%2C_Posrednia_Gran_i_Zolty_Szczyt.jpg/1024px-Dolina_Pieciu_Stawow_Spiskich%2C_Posrednia_Gran_i_Zolty_Szczyt.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10430.867781246592!2d20.054578537508128!3d49.1869575437688!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47158a47aa4e90e5%3A0x2b01b0ec3614ab4c!2sMi%C4%99guszowiecki+Szczyt!5e0!3m2!1spl!2spl!4v1522404235071",
        "description1":"Mięguszowiecki Szczyt, Mięguszowiecki Szczyt Wielki (słow. Veľký Mengusovský štít, niem. Große Mengsdorfer Spitze, węg. Nagy-Menguszfalvi-csúcs, 2438 m n.p.m.) – szczyt Tatr Wysokich, znajdujący się w grani głównej Tatr na granicy polsko-słowackiej, pomiędzy Cubryną (oddziela je Hińczowa Przełęcz) a Mięguszowieckim Szczytem Pośrednim (oddziela je Mięguszowiecka Przełęcz Wyżnia 2340 m n.p.m.). Jest to drugi co do wysokości szczyt w Polsce (20. w Tatrach) i najwyższy z Mięguszowieckich Szczytów. Jego północna ściana jest najwyższą ścianą w Tatrach o nachyleniu przekraczającym 45°, osiąga ona 1043 m wysokości. Alfred Martin w roku 1908 pisał o nim: „Jeden z najpotężniejszych i najpiękniejszych szczytów, jakie mają Tatry Wysokie”.Szczyt ma dwa wierzchołki: zachodni (główny) i wschodni niższy o około 5 m, rozdzielone Wielką Mięguszowiecką Szczerbiną.",
        "description2":"W północno-wschodniej części ściany widoczna jest ok. 700-metrowa grzęda (tzw. Wielki Filar Mięguszowiecki) rozdzielająca ścianę na część północną i wschodnią. Filar opada wprost z niższego wschodniego wierzchołka. W dolnej części zmienia się w trójkątną, urwistą ścianę opadającą na piargi. Filar wraz z tą ścianą ma wysokość ok. 880 m. Wschodnia ściana (ok. 400 m wysokości, ok. 1700–2040 m n.p.m.) opada od wschodniego wierzchołka w kierunku tzw. Bańdziocha, czyli Wielkiego Kotła Mięguszowieckiego. Jej lewą krawędź stanowi żleb schodzący z Mięguszowieckiej Przełęczy Wyżniej. W Bańdziochu widocznym znad Morskiego Oka zalega Lodowczyk Mięguszowiecki – największy w polskich Tatrach, noszący cechy szczątkowego lodowca, płat wiecznego śniegu (tzw. śnieżnik). Przez środkową część ściany jest poprowadzona bardzo trudna droga wspinaczkowa, tzw. droga Świerza. Nazwa upamiętnia taternika Mieczysława Świerza, który wraz z Janem Humpolą przeszedł ścianę w dniu 22 września 1921 r. W obrębie masywu dochodziło do wielu wypadków z udziałem taterników i turystów. We wrześniu 1992 r. wskutek załamania pogody na drodze Świerza zginął instruktor Jerzy Hirszowski i troje młodych taterników.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=CPHHWszKE9H5wALkpryoDA&q=mi%C4%99guszowiecki+szczyt+tatry+zdj%C4%99cia&oq=mi%C4%99guszowiecki+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...39080.44365.0.44598.25.23.2.0.0.0.131.2031.17j4.21.0....0...1c.1.64.psy-ab..4.0.0....0.4ynkdk5iXKA",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=DvHHWo2TDI_cwQLqgpXgDg&q=mi%C4%99guszowiecki+szczyt+tatry+filmy&oq=mi%C4%99guszowiecki+szczyt+tatry+filmy&gs_l=psy-ab.3...42391.48031.0.48712.23.22.1.0.0.0.294.2385.16j4j1.21.0....0...1c.1.64.psy-ab..3.0.0....0.ONbmIWJ-MTs"
      },
      {
        "id":"15",
        "name": "Hruby Wierch",
        "height": "2428m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/2/2d/Hruby_vrch_over_Capie_pleso.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d13300.382449397754!2d20.023324786521403!3d49.17077539254918!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47158980fbdc59bb%3A0xf5936292079efd74!2sHruby+Wierch!5e0!3m2!1spl!2spl!4v1522404383947",
        "description1":"Hruby Wierch (słow. Hrubý vrch, dawniej także Triumetal, niem. Triumetal, dawniej Trumetalspitze, węg. Triumetal) – wybitny szczyt (2428 m n.p.m.) w bocznej Grani Hrubego, będącej odnogą głównej grani odnogi Krywania. Wznosi się on nad dolinami: Hlińską, Młynicką i Niewcyrką. Jego nazwa pochodzi od kształtu góry i towarzyszącej mu masywnej („hruby” – gruby), szerokiej grani północno-zachodniej. Jest to szczyt zwornikowy, z którego wybiegają trzy granie:południowa, w kierunku Furkotu (Furkotský štít), krótka i niemająca wyraźnego obniżenia między oboma szczytami, oddzielająca dolinę Niewcyrkę od Doliny Młynickiej. Znajduje się w niej Furkotna Przehyba (Furkotská priehyba)[1]. Grań ta daje najdogodniejszy dostęp do szczytu; wschodnia, najsilniej się obniżająca i biegnąca w stronę Szczyrbskiego Szczytu poprzez Szczyrbską Przełęcz.",
        "description2":"Grań ta leży między Doliną Hlińską i Młynicką; północno-zachodnia (dokładniej: grań NWW), tzw. Grań Hrubego (Hrubé), tworząca niemal poziomy skalny mur i nadająca charakter i nazwę całemu masywowi. Ma ona liczne, ale drobne kulminacje, oddziela Dolinę Hlińską od doliny Niewcyrki. Dla opisu budowy szczytu ważne są też dwa specyficzne obiekty w jego północnych urwiskach (od strony Doliny Hlińskiej) – rozległe piarżyste kotły: Mały Ogród (Malá záhradka) i Wielki Ogród (Veľká záhradka), ogrodzone skałami w charakterystyczny sposób. Jako pierwsi zbocza masywu Hrubego Wierchu poznali koziarze (tj. polujący na kozice). W XIX wieku największym znawcą tego rejonu był przewodnik Jędrzej Wala starszy, który początkowo (jeszcze przed 1857 r.) polował tam na kozice, a później (przed 1880 r.) wprowadzał na szczyt polskich turystów. Upamiętniono go w nazwach Walowych Turni – pomniejszych kulminacji w Grani Hrubego. Obecnie na Hruby Wierch nie prowadzi żaden znakowany szlak turystyczny. Zimą pierwszego wejścia na szczyt dokonali Gyula Hefty, Tibold Kregczy, Endre Maurer i Lajos Rokfalusy 13 stycznia 1912 r. Hruby Wierch uważany jest za najpotężniejszy w Tatrach skalny mur, ze stosunkowo dużą wysokością 600 m[2].",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=NfHHWo7PNo7RwQLjhqyYCA&q=hruby+wierch+tatry+zdj%C4%99cia&oq=hruby+wierch+tatry+zdj%C4%99cia&gs_l=psy-ab.3...45106.49575.0.49951.33.30.0.0.0.0.167.3213.13j15.28.0....0...1c.1.64.psy-ab..21.1.158...0j0i67k1j0i7i30k1.0.P-_Qkq58UW0",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=P_HHWpaoIcPOwQLC3JdI&q=hruby+wierch+tatry+filmy&oq=hruby+wierch+tatry+filmy&gs_l=psy-ab.3...47103.48998.0.49131.13.13.0.0.0.0.118.1293.9j4.13.0....0...1c.1.64.psy-ab..2.2.215...0i13k1.0.aYxmmDwkFpQ"
      },
      {
        "id":"16",
        "name": "Szatan",
        "height": "2421m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Satan_from_Koprovske_sedlo.jpg/1024px-Satan_from_Koprovske_sedlo.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d8730.74567335475!2d20.046231236877762!3d49.16378324567734!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4715898a15f9e387%3A0x108486af14d0f128!2sSzatan!5e0!3m2!1spl!2spl!4v1522404607113",
        "description1": "Szatan (słow. Satan, niem. Satan, węg. Sátán) – szczyt o wysokości 2421 m n.p.m. położony w słowackich Tatrach Wysokich. Należy do Grani Baszt (Hrebeň bášt) rozdzielającej doliny: Młynicką (Mlynická dolina) i Mięguszowiecką (Mengusovská dolina). Usytuowany jest pomiędzy Piekielnikową Turnią (Pekelník, 2374 m) z Czarcim Rogiem, od której oddziela go Szatania Przełęcz (Satanovo sedlo), a Pośrednią Basztą (Predná bašta, 2373 m), od której oddziela go Przełęcz nad Czerwonym Żlebem, i jest najwyższą kulminacją tej grani. W dawniejszej literaturze, kiedy nazwy szczytów i przełęczy Grani Baszt nie były jeszcze tak precyzyjnie ustalone jak obecnie, nazywano też czasami Szatana Basztą, Zadnią Basztą itd. W tej części Grani Baszt występuje duże nasycenie „szatańskiego” nazewnictwa.",
        "description2":"Nazwa Szatan związana jest z legendami, według których w Szatanim Żlebie szatan strzeże ukrytych skarbów (szlachetnych kruszców), a na śmiałków próbujących je zdobyć strąca kamienie. Istotnie w XVIII wieku pojawiali się w tej okolicy poszukiwacze skarbów. Nazwę szczytu podawał Jakob Buchholtz już w 1751. Pierwsze odnotowane wejścia: Jan Gwalbert Pawlikowski i Maciej Sieczka – ok. 1880 r. zimą – Ernst Dubke, Johann Breuer i Johann Franz (senior) – 12 lutego 1906 r. Na szczyt nie prowadzi żaden szlak turystyczny. Jednak zrzeszeni taternicy i turyści z uprawnionym przewodnikiem mogą wyjść na Szatana. Z Doliny Młynickiej prowadzi znakowana kopczykami dość wygodna perć. Nie poleca się podejścia od Doliny Mięguszowieckiej Szatanim Żlebem: jest niebezpieczny ze względu na spadające nim czasami kamienie[4].",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=aPHHWsv_MsTYwALygrTgCQ&q=szatan+tatry+zdj%C4%99cia&oq=szatan+tatry+zdj%C4%99cia&gs_l=psy-ab.3...45278.47009.0.47235.8.7.1.0.0.0.107.677.4j3.7.0....0...1c.1.64.psy-ab..0.1.106...0i8i7i30k1.0.-wK3vkf_-ZE",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=cfHHWtygD4XWwQK_3of4Aw&q=szatan+tatry+filmy&oq=szatan+tatry+filmy&gs_l=psy-ab.3...32612.33363.0.33663.6.6.0.0.0.0.140.616.4j2.6.0....0...1c.1.64.psy-ab..1.0.0....0.fDrTwST5n7g"
      },
      {
        "id":"17",
        "name": "Jaworowy Szczyt",
        "height": "2418m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Dolina_Starolesna%2C_Jaworowy_Szczyt.jpg/1024px-Dolina_Starolesna%2C_Jaworowy_Szczyt.jpg",
        "map":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d20862.137051064346!2d20.1586133!3d49.1860053!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473e20556940dde7%3A0xd15349120ad3e5d8!2sJaworowy+Szczyt!5e0!3m2!1spl!2spl!4v1522404843733",
        "description1":"Jaworowy Szczyt (słow. Javorový štít, niem. Krötenseespitze, węg. Varangyos-tavi-csúcs) – słowacki szczyt o wysokości 2417 m n.p.m. w głównej grani Tatr, położony pomiędzy Małym Jaworowym Szczytem (Malý Javorový štít) a Ostrym Szczytem (Ostrý štít).Pierwsze odnotowane wejścia – krakowianin Karol Englisch z matką Antoniną i przewodnikiem Johannem Hunsdorferem 13 sierpnia 1897 r., zimą węgierscy taternicy: Gyula Hefty i Gyula Komarnicki 9 grudnia 1911 r. Do najważniejszych dróg w masywie należy m.in. te wyznaczone w 1932 r. na północnej ścianie przez Wiesława Stanisławskiego. W zimie pierwszy raz ścianą tą weszli Zbigniew Korosadowicz i Jan Staszel 5–7 stycznia 1933 r. Nazwa szczytu związana jest z położoną poniżej Doliną Jaworową. Zbocza opadają w kierunku dolin: Zadniej Jaworowej (Zadná Javorová dolina) i Staroleśnej (Veľká Studená dolina). Północne ściany schodzące do Doliny Jaworowej tworzą wysokie (ok. 400 m) urwiska, którymi poprowadzono znane drogi taternickie.",
        "description2":"Razem ze ścianami Małego Jaworowego Szczytu i Jaworowych Turni tworzą one Jaworowy Mur – jeden z najpotężniejszych murów skalnych w Tatrach. W kierunku Doliny Staroleśnej, na południowy wschód od wierzchołka Jaworowego Szczytu odchodzi granitowa Siwa Grań o długości kilkuset metrów, kończąca się w pobliżu szlaku turystycznego poprowadzonego z przełęczy Czerwona Ławka (Priečne sedlo) do Schroniska Zbójnickiego. Znajdują się w niej kolejno: Siwy Przechód, Siwa Kopa, Siwa Ławka, Siwy Mnich, Siwa Szczerbina i Siwy Mniszek. Na południowy zachód od grani rozciąga się Jaworowa Galeria, pochyły taras ograniczony z dołu Jaworowymi Basztami. W grani opadającej od głównego wierzchołka na Jaworową Przełęcz znajdują się niewielkie Siwe Czuby (Sivé zuby), oddzielone trawiastymi Siwymi Wrótkami (Sivé vrátka). Pierwsze odnotowane wejścia – krakowianin Karol Englisch z matką Antoniną i przewodnikiem Johannem Hunsdorferem 13 sierpnia 1897 r., zimą węgierscy taternicy: Gyula Hefty i Gyula Komarnicki 9 grudnia 1911 r. Do najważniejszych dróg w masywie należy m.in. te wyznaczone w 1932 r. na północnej ścianie przez Wiesława Stanisławskiego. W zimie pierwszy raz ścianą tą weszli Zbigniew Korosadowicz i Jan Staszel 5–7 stycznia 1933 r.[1]. Nazwa szczytu związana jest z położoną poniżej Doliną Jaworową.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=mfHHWtaSCszawQLUga_4Cw&q=jaworowy+szczyt+zdj%C4%99cia&oq=jaworowy+szczyt+zdj%C4%99cia&gs_l=psy-ab.3...33739.35951.0.36066.15.13.0.0.0.0.249.1773.0j8j2.10.0....0...1c.1.64.psy-ab..8.2.321...0j0i7i30k1j0i7i5i30k1j0i8i7i30k1j0i13k1j0i13i5i30k1.0.MaiRQ6-JvpQ",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=k_HHWtO8IoPLwALJ36_ICA&q=jaworowy+szczyt+tatry+filmy&oq=jaworowy+szczyt+tatry+filmy&gs_l=psy-ab.3...33909.36267.0.36402.15.15.0.0.0.0.130.1260.10j3.13.0....0...1c.1.64.psy-ab..3.0.0....0.LTqWlkPtV3g"
      },
      {
        "id":"18",
        "name": "Wielkie Solisko",
        "height": "2413m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Wielkie_Solisko_a1.JPG/240px-Wielkie_Solisko_a1.JPG",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10435.961452262878!2d20.02318923749442!3d49.1627911505765!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47158983ea73a5ed%3A0x2b60328743ef0914!2sWielkie+Solisko!5e0!3m2!1spl!2spl!4v1522405068130",
        "description1":"Wielkie Solisko, nazywane też Solisko (słow. Veľké Solisko, niem. Großer Solisko, węg. Nagy-Szoliszkó) – szczyt na Słowacji o wysokości 2413 m n.p.m. w bocznej grani Tatr, w tzw. odnodze Krywania (nie leży w jej głównej grani). Jest to najwyższy szczyt w Grani Soliska oddzielającej Dolinę Młynicką od Doliny Furkotnej. Położony jest pomiędzy Furkotem (Furkotský štít), od którego oddzielają go przełęcze Bystry Przechód i Bystra Ławka (Bystré sedlo), a Pośrednim Soliskiem, od którego oddziela go Wyżnia Soliskowa Ławka. W grani pomiędzy Bystrym Przechodem a Wielkim Soliskiem znajdują się kolejno: Bystre Czuby: Zadni Bystry Garb (Zadný bystrý hrb), Zadnia Bystra Szczerbina (Zadná Bystrá štrbina), Pośredni Bystry Garb (Prostredný bystrý hrb), Bystra Szczerbina (Bystrá štrbina), Skrajny Bystry Garb (Predný bystrý hrb) – najciekawsza w kształtach turniczka z grupy Bystrych Czub, Bystra Ławka (Bystrá lávka) – wąska przełączka, przez którą prowadzi żółto znakowany szlak turystyczny",
        "description2":"Bystre Turniczki: Wielka Bystra Turniczka (Veľká bystrá vežička) – najbardziej rozłożysta z czterech Bystrych Turniczek, Mała Bystra Szczerbina (Malá Bystrá štrbina) – płytka przełączka, nie opada z niej do Doliny Furkotnej żaden żleb (ścianki Wielkiej i Zadniej Bystrej Turniczki stanowią jedną całość), Zadnia Bystra Turniczka (Zadná bystrá vežička), Pośrednia Bystra Szczerbina (Prostredná Bystrá štrbina), Pośrednia Bystra Turniczka (Prostredná bystrá vežička), Skrajna Bystra Szczerbina (Predná Bystrá štrbina) – wyraźnie wgłębiona przełączka, zwłaszcza widziana z Doliny Furkotnej, Skrajna Bystra Turniczka (Predná bystrá vežička), Zadnia Soliskowa Szczerbina (Zadná Solisková štrbina) – przełęcz oddzielająca Bystre Turniczki od względnie długiej północnej grani Wielkiego Soliska, w której wyróżnia się trzy Soliskowe Kopy – Zadnią, Pośrednią i Skrajną (Zadná, Prostredná, Predná solisková kopa) oraz trzy Soliskowe Karby – Zadni, Pośredni i Skrajny (Zadný, Prostredný, Predný soliskový zárez)[a]. Na szczycie Wielkiego Soliska znajduje się duży (ok. 2,0 m wysokości) blok skalny w kształcie grzyba. Wielkie Solisko bywa uważane także za szczyt dwuwierzchołkowy. Drugi, niższy wierzchołek bywa wyodrębniany jako Pośrednie Solisko. Na szczyt nie prowadzi żaden znakowany szlak turystyczny. Pierwsze odnotowane wejścia: latem – Karol Englisch, Paul Spitzkopf senior – 19 lipca 1903 r. zimą – Gyula Hefty, Lajos Rokfalusy 21 stycznia 1912 r.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=vvHHWoCDDIalwQKTyaqYDA&q=wielkie+solisko+tatry+zdj%C4%99cia&oq=wielkie+solisko+tatry+zdj%C4%99cia&gs_l=psy-ab.3...193748.202578.0.204026.26.26.0.0.0.0.214.2694.7j17j1.25.0....0...1c.1.64.psy-ab..2.0.0....0.wxMyz8rxuoQ",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=uPHHWpm-H8HNwQKKja6gCw&q=wielkie+solisko+tatry+filmy&oq=wielkie+solisko+tatry+filmy&gs_l=psy-ab.3...213853.215989.0.216162.16.15.0.0.0.0.218.1495.1j9j1.11.0....0...1c.1.64.psy-ab..9.0.0....0.N5OiWAgJlyY"
      },
      {
        "id":"19",
        "name": "Szczyrbski Szczyt",
        "height": "2328m npm",
        "url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Szczyrbski_Szczyt.JPG/240px-Szczyrbski_Szczyt.JPG",
        "map":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10434.263866520341!2d20.032634337498997!3d49.17084614830752!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47158a296dc611f9%3A0xcb99fd114af7db06!2sSzczyrbski+Szczyt!5e0!3m2!1spl!2spl!4v1522405230062",
        "description1":"Szczyrbski Szczyt albo Szczyrbska Turnia (słow. Štrbský štít, niem. Csorbaer Spitze, Tschirmer Spitze, Zirbener Spitze, węg. Csorbai-csúcs) – wyraźnie wyodrębniony wierzchołek w kształcie piramidy w głównej grani odnogi Krywania, pomiędzy Hlińską Turnią (Hlinská veža), od której oddziela go siodło Młynickiej Przełęczy (Mlynické sedlo), a wschodnią granią Hrubego Wierchu (Hrubý vrch), od której oddziela go Szczyrbska Przełęcz (Štrbské sedlo). Od wierzchołka, w kierunku południowym odchodzi krótka grzęda o wysokich (ok. 400 m) ścianach, rozdzielająca górne piętro Doliny Młynickiej na dwa kotły: Capi Kocioł i Kozi Kocioł. Ściany północne szczytu opadają w kierunku Doliny Hlińskiej. Na szczyt nie poprowadzono oznakowanych szlaków turystycznych. Nazwa szczytu pochodzi pośrednio od wsi Szczyrba (w Dolinie Młynickiej mieszkańcy tej wsi wypasali swoje bydło, stąd wywodzi się jej dawniejsza nazwa Dolina Szczyrbska).",
        "description2":"Rejon Szczyrbskiego Szczytu był terenem łowieckim koziarzy, wierzchołek był miejscem pomiarów triangulacyjnych. Pierwsze odnotowane wejścia: latem – Lajos Petrik z osobami towarzyszącymi około 1895 r.zimą – E. Baur, Alfred Martin 5 stycznia 1906 r. Szczyt ten zdobyły również w sierpniu 1908[2] dwie kobiety: Helena Dłuska i Irena Pawlewska-Szydlewska, zapoczątkowując w ten sposób samodzielne kobiece taternictwo. O skały tego szczytu w czerwcu 1979 zahaczył helikopter wiozący 7 ratowników THS spieszących na pomoc lekko rannej niemieckiej turystce. W rezultacie spadł i eksplodował w rejonie progu pod Capim Stawem. Zginęli wszyscy ratownicy (jeden zmarł w szpitalu) i była to największa katastrofa w akcjach ratowniczych THS.",
        "pics":"https://www.google.pl/search?biw=1440&bih=731&tbm=isch&sa=1&ei=i_LHWtftC8aiwAL5ibb4Dg&q=szczyrbski+szczyt+tatry+zdj%C4%99cia&oq=szczyrbski+szczyt+tatry+zdj%C4%99cia&gs_l=psy-ab.3...67926.70603.0.70680.17.15.0.0.0.0.264.1736.1j10j1.12.0....0...1c.1.64.psy-ab..8.1.117...0i8i7i30k1.0.VlxkxG2Fn4c",
        "movies":"https://www.google.pl/search?biw=1440&bih=731&tbm=vid&ei=kfLHWvKHE4TMwAKcp4-wCg&q=szczyrbski+szczy+tatry+filmy&oq=szczyrbski+szczy+tatry+filmy&gs_l=psy-ab.3...56215.59028.0.59302.16.16.0.0.0.0.197.1551.2j11.13.0....0...1c.1.64.psy-ab..4.0.0....0.RHhKAiT6a8g"
      }

    ]
  }
